[{"topic": "Sweet Valentine's Day Wishes", "quote": "Happy Valentine’s Day! My favorite place in the world is right next to you."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "Whenever I feel like giving up, your love keeps me going."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "I never believed in luck until I found you."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "I met you. I liked you. I love you. I’m keeping you."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "Every love story is wonderful but ours is my favorite."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "You’re the one. I’ve never been so sure of anything in my whole life."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "I fell in love with you because of all the small things you don’t even realize you’re doing."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "Thank you for making me laugh and smile every single day since the day we met."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "Like you and me, some things are just meant to be."},
{"topic": "Sweet Valentine's Day Wishes", "quote": "I’m a better person because of you. [List all the ways]"},
{"topic": "Funny Valentine's Day Messages", "quote": "Happy Valentine’s Day! Are you seriously not sick of me yet?"},
{"topic": "Funny Valentine's Day Messages", "quote": "I’m yours. Sorry no refunds or exchanges."},
{"topic": "Funny Valentine's Day Messages", "quote": "I love you. Though I like you a lot better after my first cup of coffee."},
{"topic": "Funny Valentine's Day Messages", "quote": "I’m so happy and thankful to have found someone ... as weird as me."},
{"topic": "Funny Valentine's Day Messages", "quote": "All I need in this life is you and me. Oh, and WiFi. And wine. And snacks. But that’s it, I swear."},
{"topic": "Funny Valentine's Day Messages", "quote": "You have the worst taste in TV shows, and I’m still madly in love with you. That’s how you know it’s real."},
{"topic": "Funny Valentine's Day Messages", "quote": "Besides cheese, you are my favorite."},
{"topic": "Funny Valentine's Day Messages", "quote": "You know how I knew you were the one? You’re the only person I can stand for longer than 6 hours."},
{"topic": "Funny Valentine's Day Messages", "quote": "I know loving me isn’t always the easiest. But trust me, I’m worth it."},
{"topic": "Funny Valentine's Day Messages", "quote": "Happy Valentine’s Day! Nothing says love like a piece of paper folded in half with some words on it."},
{"topic": "Valentine's Day Wishes for Friends", "quote": "Happy Valentine’s Day! Thanks for being my person."},
{"topic": "Valentine's Day Wishes for Friends", "quote": "Our friendship is #relationshipgoals."},
{"topic": "Valentine's Day Wishes for Friends", "quote": "We’ve been friends for so long that we’re basically married. I now owe you a Valentine’s Day card every year."},
{"topic": "Valentine's Day Wishes for Friends", "quote": "You’re the Tina Fey to my Amy Poehler. (Or, any pop culture duo you love!)"},
{"topic": "Valentine's Day Wishes for Friends", "quote": "Making friends as a grown-up is hard. Thank you for making it easy."},
{"topic": "Valentine's Day Wishes for Friends", "quote": "Good times. Bad Times. Fun Times. Tough times. No matter what, you’re always by my side."},
{"topic": "Valentine's Day Wishes for Friends", "quote": "Friend love is the best kind of love. We’ll never break up because you refuse to pick up your socks."},
{"topic": "Valentine's Day Wishes for Friends", "quote": "We go together like wine and any day of the week."},
{"topic": "Valentine's Day Wishes for Friends", "quote": "Who needs a valentine when I have a best friend like you?"},
{"topic": "Valentine's Day Wishes for Friends", "quote": "Happy Valentine’s Day! Just wanted to let you know that you are LOVED."}
]